; #INDEX# =======================================================================================================================
; Title .........: Zabbix Helper Kit
; AutoIt Version : 3.3.14.5
; Description ...: Набор программ для упрощения задач по обновлению и расширению функционала Zabbix Agent Windows
; Author(s) .....: Belfigor
; Dependencies ..: Zabbix_Helper_Updater.au3
; ===============================================================================================================================

#include "Zabbix_Helper_Updater.au3"